/* Emoticon name */
"Angel" = "Ангел";

/* Emoticon name */
"Angry" = "Злость";

/* Emoticon name */
"Blush" = "Cмущение";

/* Emoticon name */
"Confused" = "Cмущение";

/* Emoticon name */
"Cool" = "Здорово";

/* Emoticon name */
"Cry" = "Огорчение";

/* Emoticon name */
"Embarrassed" = "Стыд";

/* Emoticon name */
"Erm" = "Ошибиться";

/* Emoticon name */
"Foot In Mouth" = "Сесть в лужу";

/* Emoticon name */
"Frown" = "Неодобрение";

/* Emoticon name */
"Gasp" = "Изумление";

/* Emoticon name */
"Grin" = "Ухмылка";

/* Emoticon name */
"Halo" = "Невинность";

/* Emoticon name */
"Kiss" = "Поцелуй";

/* Emoticon name */
"Lips Are Sealed" = "Секрет";

/* Emoticon name */
"Money-mouth" = "Деньги";

/* Emoticon name */
"Sad" = "Грусть";

/* Emoticon name */
"Scared" = "Испуг";

/* Emoticon name */
"Smile" = "Улыбка";

/* Emoticon name */
"Sticking Out Tongue" = "Показать язык";

/* Emoticon name */
"Undecided" = "Нерешительность";

/* Emoticon name */
"Wink" = "Подмигивание";